[SJLayerLayer]
SJ_LayerLayerNameAndVersion =れいや～いやぁ～
grpDelete =レイヤーを削除
uselessLayerDeleteBt =未使用を削除
allLayerDeleteBt =全て削除
grpStrings =文字列で整理
allLayerPfxBt =全レイヤー先頭に文字を追加
allLayerSfxBt =全レイヤー語尾に文字を追加
allLayerDlPxBt =対象文字を削除
layerDelByNameBt =名前でレイヤーを削除
grpPreset =レイヤープリセット
presetLbl =ダブルクリックで切り替えます
defaultNameStr =プリセット
MesseCapPSStr =プリセットを保存
MesseCapPLStr =プリセットを読み込み
MesseCapLSStr =レイヤーを保存
MesseCapLLStr =レイヤーを読み込み
MesseAStr =""本当に全てのレイヤーを削除しますか?\n（レイヤー内のオブジェクトは削除されません\n0レイヤーへ移動します）""
MesseBStr =テキストが入力されていません
MesseCStr = を削除しますか?
LastEditLNameTxt =レイヤ
rolPosX =291.0
rolPosY =101.0